export default function osveshenie_magazinovPage() {
  return (
    <div>
      <h1 className="text-[28px] text-[#009e39] font-bold">
        Освещение магазинов
      </h1>
      <div className="text-[#505050] text-1 flex flex-col gap-[16px] indent-8">
        <p>
          Правильно спроектированное освещение магазинов – один из наиболее
          эффективных способов повышения уровня продаж, создания положительного
          облика торговой точки и приятной атмосферы для покупателей.
        </p>
        <p>
          Если желаете, чтобы потенциальные клиенты стали вашими постоянными
          клиентами и получили удовольствие от качества обслуживания, а также
          остались довольны приобретенным у вас товаром, нужно предоставить им
          возможность рассмотреть продукцию как можно лучше. Вот почему при
          проектировании магазинов, бутиков и павильонов необходимо уделять
          большое внимание проекту освещения. Доказано, что большая часть успеха
          продаж зависит от того, насколько верно оно спланировано.
          Проектировать освещение нужно уже на стадии подготовки дизайна
          интерьера магазина, причем стоит продумывать каждый элемент и каждую
          деталь.
        </p>
        <p className="font-bold">В целом освещение магазинов делится на:</p>
        <p>
          Освещение примерочных (в магазинах одежды);
          <br /> Аварийное освещение;
          <br />
          Общее освещение зала;
          <br />
          Освещение витрин; <br />
          Освещение подсобных помещений;
          <br />
          Освещение кассовой зоны; <br />
          Направленное освещение товара; <br />
          Декоративное освещение.
        </p>
      </div>
      <h3 className="text-[22px] text-[#009e39] font-bold my-4">
        Зачем нужен проект освещения?
      </h3>
      <div
        className="text-[#505050] text-1 flex flex-col gap-[16px] 
      ml-[32px] mb-[30px]  "
      >
        <p>
          Проект освещения, выполненный грамотными специалистами – это
          обязательный этап создания системы освещения в магазине. Он необходим
          для того, чтобы разработать оптимальные и обоснованные с экономической
          точки зрения способы качественного освещения объекта. Как правило, в
          электропроект входит схема размещения электротехнических устройств,
          план освещения торговой точки, проект розеточной, силовой сети и т.д.
        </p>
        <p>
          При создании проекта освещения определяются конкретные задачи, которые
          заказчик ставит перед освещением, учитывается специфика магазина и уже
          на основании этих данных подбираются подходящие приборы. В ходе
          проведения расчетов принимаются во внимание существующие в данный
          момент нормативы и технические требования.
        </p>
        <p>Проект освещения дает полную картину:</p>
        <p>
          Сколько и каких электроприборов будет использовано;
          <br />
          Где они будут установлены;
          <br />
          Каков будет уровень освещенности помещения и его отдельных зон;
          <br />
          Как будет выглядеть торговый зал после монтажа электроприборов и пр.
        </p>
        <p>
          Таким образом, без подобного проекта создать качественную систему
          освещения, как небольшого бутика, так и тем более крупного магазина,
          просто невозможно.
        </p>
      </div>
    </div>
  );
}
