export default function AboutPage() {
  return (
    <div>
      <h1 className="text-[28px] text-[#009e39] font-bold">
        Светотехническая компания Лайт Тайм
      </h1>
      <div className="text-[#505050] text-1 flex flex-col gap-[16px] indent-8">
        <p>
          ООО Компания «Лайт Тайм» — это успешно развивающаяся светотехническая
          компания, которая собрала под своим началом опытных специалистов в
          этой области. Наша компания занимается комплексом услуг по
          консультации, подбору, расчету освещения, доставке и гарантийному
          обслуживанию электро-светотехнической продукции ведущих мировых
          производителей.
        </p>
        <p>
          Нашими клиентами являются: магазины одежды, парфюмерии, бижутерии,
          ювелирные бутики, выставочные и торговые залы, супер- и гипермаркеты,
          автосалоны, цеха и складские сооружения, спортивные комплексы,
          рекламные компании, офисы, рестораны, кафе.
        </p>
        <p>
          Мы предлагаем продукцию известных производителей: LUG, LIVAL, NORDIC,
          HALLA, IMG, VIVO LUCE, FOTON LIGHTING, OSRAM, PHILIPS, BLV, GE,
          SYLVANYA и многих других.
        </p>
        <p>
          В нашей компании Вы можете рассчитывать на индивидуальный подход и
          внимание. В процессе общения мы всегда готовы предложить «золотую
          середину» решения задачи. Мы дорожим нашими клиентами, ценим их время,
          нервы и деньги. Приглашаем Вас к сотрудничеству!
        </p>
      </div>
      <h3 className="text-[22px] text-[#009e39] font-bold my-4">
        Наши реквизиты
      </h3>
      <div
        className="text-[#505050] text-1 flex flex-col gap-[16px] leading-[16px]
      ml-[32px] mb-[30px]  whitespace-pre"
      >
        <p>Р/С 40702810338000053124 БИК 044525225 К/С 30101810400000000225 </p>
        <p>ОАО «Сбербанк России» г. Москва</p>
        <p>
          <span className="font-bold">ОГРН:</span> 1157746785811
        </p>
        <p>
          <span className="font-bold">ИНН:</span> 7716802262
        </p>
        <p>
          <span className="font-bold">КПП:</span> 771601001
        </p>
        <p>
          <span className="font-bold">ОКПО:</span> 47599332
        </p>
        <p>
          <span className="font-bold">Юридический адрес:</span> 129344, г.
          Москва, ул. Летчика Бабушкина, д. 1, корп. 3
        </p>
        <p>
          <span className="font-bold">Фактический адрес:</span> 127081, г.
          Москва, ул. Чермянская, дом 1, стр. 1
        </p>
      </div>
    </div>
  );
}
