export default function osveshenie_skladovPage() {
  return (
    <div>
      <h1 className="text-[28px] text-[#009e39] font-bold">
        Освещение складов
      </h1>
      <div className="text-[#505050] text-1 flex flex-col gap-[16px] indent-8">
        <p>
          От качества организации на рабочем месте промышленного освещения
          зависит комфорт условий работы, в связи с чем к этому важному разделу
          обеспечения хороших условий труда применяются самые строгие
          требования. В обязательном порядке на складе требуется верно
          спроектировать и грамотно установить освещение. В соответствии со
          специальными утвержденными документами, на основании которых создают
          производственное освещение, возможно определение наилучшего уровня
          освещения, а также надежности и безопасности, которыми обязательно
          должно обладать освещение складов. Мы рады предложить комплекс
          профессиональных услуг по проектированию, доставке и монтажу
          светильников для освещения складов.
        </p>
      </div>
      <h3 className="text-[22px] text-[#009e39] font-bold my-4">
        Зачем нужен проект освещения?
      </h3>
      <div
        className="text-[#505050] text-1 flex flex-col gap-[16px] 
      ml-[32px] mb-[30px] "
      >
        <p>
          Освещение склада – сложная задача в виду специфики объекта. От
          правильности размещения приборов зависит целостность грузов и здоровье
          рабочих. Поэтому необходимо выполнять проект освещения, который будет
          содержать подробную информацию о месторасположении всех приборов, их
          мощности, размере, разновидности и т.п.
        </p>
        <p>
          Основная цель проекта освещения склада не отличается от целей
          аналогичных проектов, создаваемых для торговых точек, спортивных
          объектов и др. Речь идет о разработке экономически обоснованных и
          наиболее оптимальных способов освещения. Однако есть и свои
          особенности. Освещение склада может подразумевать не только освещение
          помещения, но и открытых площадок. Поэтому необходимо учитывать меры
          безопасности, касающиеся доступа на крыши прилегающих зданий для
          установки прожекторов. Стоит обращать внимание на технику, которая
          работает на территории склада (краны) и учитывать, не будут ли блики
          от приборов мешать работе крановщиков. Если же на территории склада
          проводятся дополнительные работы, к примеру, сборка
          металлоконструкций, то освещение этих зон должно выполняться согласно
          нормативно-технической документации.
        </p>
      </div>
    </div>
  );
}
